Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Seal Broken
ar: الختم مكسور
bg: Печатът е счупен
bs: Pečat slomljen
ca: Segell trencat
cs: Zlomená pečeť
da: Segl brudt
de: Siegel gebrochen
el: Σπασμένη σφραγίδα
es: Sello roto
et: Tihend katki
eu: Zigilua Hautsi
fi: Sinetti rikki
fr: Sceau brisé
ga: Séala Briste
gl: Selo Roto
he: חותם שבור
hi: सील टूटी
hr: Pečat slomljen
hu: Pecsét törött
id: Segel Rusak
is: Innsigli brotið
it: Sigillo rotto
ja: 封蝋の開封
ka: ბეჭედი გატეხილია
kk: Пломба сынған
ko: 봉인 해제
lt: Antspaudas sulaužytas
lv: Salauzts zīmogs
mk: Скршен печат
ms: Meterai Patah
mt: Siġill miksur
nb: Forsegling brutt
nl: Zegel verbroken
pl: Przełamana pieczęć
pt_br: Selo rompido
ro: Sigiliu spart
ru: Печать сломана
sk: Zlomená pečať
sl: Tesnilo zlomljeno
sq: Vula e thyer
sr: Сеал Брокен
sv: Sigill bruten
th: ซีลแตก
tr: Mühür Kırık
uk: Печатку зламано
vi: Con dấu bị hỏng
zh_hans: 火漆开启
zh_hk: 火漆開啟

source: Seal in %@
ar: ختم في %@
bg: Печат в %@
bs: Zapečatiti u %@
ca: Segell a %@
cs: Těsnění v %@
da: Forsegling i %@
de: Versiegeln in %@
el: Σφραγίδα στο %@
es: Sellar en %@
et: Tihendage %@
eu: Zigilua %@-n
fi: Tiiviste %@
fr: Sceller en %@
ga: Séala i %@
gl: Selado en %@
he: חותם ב-%@
hi: %@ में सील
hr: Brtva u %@
hu: Tömítés a %@-ban
id: Segel di %@
is: Innsigla %@
it: Sigilla in %@
ja: %@で封蝋
ka: ბეჭედი %@
kk: %@ ішінде мөр
ko: %@ 색상으로 봉인
lt: Užklijuokite %@
lv: Aizzīmogot %@
mk: Печат во %@
ms: Meterai dalam %@
mt: Siġill fi %@
nb: Forsegling i %@
nl: Zegel in %@
pl: Zapieczętuj w kolorze %@
pt_br: Selar em %@
ro: Sigilați în %@
ru: Запечатать в цвете %@
sk: Pečať v %@
sl: Tesnilo v %@
sq: Vula në %@
sr: Запечати %@
sv: Tätning i %@
th: ประทับตราใน %@
tr: %@'de mühür
uk: Запечатати в кольорі %@
vi: Niêm phong trong %@
zh_hans: 盖上%@火漆
zh_hk: 蓋上%@火漆

source: Seal it in %@
ar: ختمه في %@
bg: Запечатайте го в %@
bs: Zatvorite ga u %@
ca: Segellar-lo a %@
cs: Utěsněte to v %@
da: Forsegl det i %@
de: In %@ versiegeln
el: Σφραγίστε το σε %@
es: Sellarlo en %@
et: Tihendage see %@-sse
eu: Zigilatu %@-n
fi: Tiivistä se %@:iin
fr: Scellez-le dans %@
ga: Séala é i %@
gl: Selalo en %@
he: אטום אותו ב-%@
hi: इसे %@ में सील करें
hr: Zatvorite ga u %@
hu: Zárd be a %@-ba
id: Segel dalam %@
is: Innsiglið það í %@
it: Sigillalo in %@
ja: %@に封印してください
ka: დალუქეთ იგი %@-ში
kk: Оны %@ ішінде бекітіңіз
ko: %@에 봉인하세요
lt: Uždarykite jį %@
lv: Aizveriet to %@
mk: Запечатете го во %@
ms: Tutupnya dalam %@
mt: Issiġillaha f'%@
nb: Forsegl den i %@
nl: Verzegel het in %@
pl: Uszczelnij go w %@
pt_br: Sele-o em %@
ro: Sigilați-l în %@
ru: Запечатайте это в %@
sk: Utesnite ho v %@
sl: Zaprite ga v %@
sq: Mbylle atë në %@
sr: Затворите га у %@
sv: Förslut den i %@
th: ปิดผนึกไว้ใน %@
tr: %@'de mühürleyin
uk: Запечатайте його в %@
vi: Niêm phong nó trong %@
zh_hans: 将其密封在%@中
zh_hk: 將其密封在%@中

source: Seal it instead
ar: ختمه بدلا من ذلك
bg: Вместо това го запечатайте
bs: Zapečatite ga
ca: Segelleu-lo al seu lloc
cs: Místo toho to utěsněte
da: Forsegl det i stedet
de: Stattdessen versiegeln
el: Σφραγίστε το αντί
es: Sellar en su lugar
et: Selle asemel pitseerige
eu: Zigilatu horren ordez
fi: Tiivistä sen sijaan
fr: Plutôt sceller
ga: Séala é ina ionad sin
gl: Selalo no seu lugar
he: אטום אותו במקום
hi: इसके बजाय इसे सील करें
hr: Umjesto toga zatvorite ga
hu: Helyette zárd le
id: Tutup saja
is: Lokaðu því í staðinn
it: Sigilla invece
ja: 代わりに封蝋で封じる
ka: სამაგიეროდ დალუქეთ
kk: Оның орнына жабыңыз
ko: 대신 봉인하세요
lt: Vietoj to užsandarinkite
lv: Tā vietā aizzīmogojiet to
mk: Наместо тоа, запечатете го
ms: Segel ia sebaliknya
mt: Issiġillah minflok
nb: Forsegl den i stedet
nl: Verzegel het in plaats daarvan
pl: Zamiast tego zamknij go
pt_br: Sele-o em vez disso
ro: Sigilați-l în schimb
ru: Запечатать сургучом
sk: Namiesto toho to utesnite
sl: Namesto tega ga zapečatite
sq: Në vend të kësaj vuloseni
sr: Уместо тога, затворите га
sv: Försegla den istället
th: ให้ปิดผนึกแทน
tr: Onun yerine mühürle
uk: Натомість запечатайте його
vi: Thay vào đó hãy niêm phong nó
zh_hans: 改为火漆封印
zh_hk: 而是密封起來

source: Seal Letter
ar: رسالة الختم
bg: Печатно писмо
bs: Pečatno pismo
ca: Carta del segell
cs: Pečetní dopis
da: Seglbrev
de: Siegelbrief
el: Επιστολή σφραγίδας
es: Carta de sello
et: Pitsatkiri
eu: Zigilu gutuna
fi: Sinettikirje
fr: Lettre de sceau
ga: Litir Séala
gl: Carta do selo
he: מכתב חותם
hi: सील पत्र
hr: Pečatno pismo
hu: Pecsétlevél
id: Surat Segel
is: Innsiglisbréf
it: Lettera sigillo
ja: 封書
ka: ბეჭედი წერილი
kk: Мөр хаты
ko: 인감편지
lt: Antspaudo laiškas
lv: Zīmoga vēstule
mk: Печат писмо
ms: Surat Meterai
mt: Ittra Siġill
nb: Seglbrev
nl: Zegelbrief
pl: List Pieczęci
pt_br: Carta Selo
ro: Scrisoare de pecete
ru: Письмо с печатью
sk: Pečatný list
sl: Pečatno pismo
sq: Letër Vula
sr: Сеал Леттер
sv: Sigill Brev
th: จดหมายประทับตรา
tr: Mühür Mektubu
uk: Печатний лист
vi: Thư đóng dấu
zh_hans: 印章信
zh_hk: 印章信

# Seal № %@ · sealed by %@
source: Seal № %1$@ · sealed by %2$@
ar: رقم الختم %@ · مختوم بـ %@
bg: Печат № %@ · подпечатан от %@
bs: Pečat broj %@ · zapečaćen od strane %@
ca: Segell № %@ · segellat per %@
cs: Pečeť № %@ · zapečetěno %@
da: Segl № %@ · forseglet af %@
de: Siegel Nr. %@ · versiegelt durch %@
el: Σφραγίδα № %@ · σφραγισμένη από %@
es: Sello № %@ · sellado por %@
et: pitsat № %@ · pitseerinud %@
eu: %@ № zigilua · %@-k zigilatua
fi: Sinetti № %@ · sinetöi %@
fr: Sceau № %@ · scellé par %@
ga: Séala № %@ · séalaithe le %@
gl: Selo № %@ · selado por %@
he: חותם מס' %@ · חתום על ידי %@
hi: सील № %@ · सील %@
hr: Pečat br. %@ · zapečatio %@
hu: Pecsét № %@ · lepecsételte %@
id: Segel № %@ · disegel oleh %@
is: Innsigli № %@ · innsiglað af %@
it: Sigillo № %@ · sigillato da %@
ja: シール№ %@ · %@ でシール
ka: ბეჭედი № %@ · დალუქული %@
kk: Пломба № %@ · %@ арқылы мөрленген
ko: 인장 번호 %@ · %@의 인장
lt: Antspaudas № %@ · užantspaudavo %@
lv: Zīmogs № %@ · aizzīmogoja %@
mk: Печат № %@ · запечатен од %@
ms: Meterai № %@ · dimeterai oleh %@
mt: Siġill № %@ · issiġillat minn %@
nb: Seal № %@ · forseglet av %@
nl: Afdichting № %@ · verzegeld door %@
pl: Pieczęć nr %@ · zapieczętowana przez %@
pt_br: Selo № %@ · selado por %@
ro: Sigiliu № %@ · sigilat de %@
ru: Печать № %@ · печать %@
sk: Pečať № %@ · zapečatená %@
sl: Številka pečata %@ · pečat %@
sq: Vula № %@ · vulosur nga %@
sr: Печат № %@ · запечатио %@
sv: Sigill № %@ · förseglad av %@
th: ประทับตรา № %@ · ปิดผนึกโดย %@
tr: Mühür № %@ · mühürlendi: %@
uk: Печатка № %@ · скріплено печаткою %@
vi: Con dấu № %@ · bị phong ấn bởi %@
zh_hans: 印章 № %@ · 由 %@ 密封
zh_hk: 印章 № %@ · 由 %@ 密封

source: Seal the letter
ar: ختم الرسالة
bg: Запечатайте писмото
bs: Zapečati pismo
ca: Segellar la carta
cs: Zalepte dopis
da: Forsegl brevet
de: Brief versiegeln
el: Σφραγίστε την επιστολή
es: sellar la carta
et: Kinnitage kiri
eu: Gutuna zigilatu
fi: Sulje kirje
fr: Scellez la lettre
ga: Séala an litir
gl: Sela a carta
he: חותם את המכתב
hi: पत्र को सील करें
hr: Zapečati pismo
hu: Pecsételje le a levelet
id: Segel surat itu
is: Innsigla bréfið
it: Sigilla la lettera
ja: 手紙に封をする
ka: დალუქეთ წერილი
kk: Хатқа мөр бас
ko: 편지를 봉인하다
lt: Užklijuokite laišką
lv: Aizzīmogojiet vēstuli
mk: Запечатете го писмото
ms: Memeterai surat itu
mt: Issiġilla l-ittra
nb: Forsegl brevet
nl: Verzegel de brief
pl: Zapieczętuj list
pt_br: Sele a carta
ro: Sigilați scrisoarea
ru: Запечатать письмо
sk: Zapečaťte list
sl: Zapečati pismo
sq: Vulosni letrën
sr: Запечати писмо
sv: Försegla brevet
th: ปิดผนึกจดหมาย
tr: Mektubu mühürle
uk: Запечатайте лист
vi: Niêm phong lá thư
zh_hans: 把信封好
zh_hk: 把信封好

source: Seal the letter with wax instead
ar: ختم الرسالة بالشمع بدلا من ذلك
bg: Вместо това запечатайте писмото с восък
bs: Umjesto toga zapečatite pismo voskom
ca: Segelleu la carta amb cera
cs: Místo toho dopis zalepte voskem
da: Forsegl brevet med voks i stedet for
de: Brief stattdessen mit Wachs versiegeln
el: Σφραγίστε το γράμμα με κερί
es: En su lugar, sella la carta con cera.
et: Kinnitage kiri selle asemel vahaga
eu: Eskutitza argizariarekin zigilatu beharrean
fi: Tiivistä kirje sen sijaan vahalla
fr: Scellez plutôt la lettre avec de la cire
ga: Séalaigh an litir le céir ina ionad
gl: Sela a carta con cera no seu lugar
he: אטום את המכתב בשעווה במקום
hi: इसके बजाय पत्र को मोम से सील करें
hr: Umjesto toga zapečatite pismo voskom
hu: Helyette viasszal zárja le a levelet
id: Tutup surat itu dengan lilin
is: Innsiglið bréfið með vaxi í staðinn
it: Sigilla invece la lettera con la cera
ja: 代わりにワックスで手紙を封印する
ka: დალუქეთ წერილი ცვილით
kk: Оның орнына хатты балауызбен жабыңыз
ko: 대신 왁스로 편지를 봉인하세요.
lt: Vietoj to užklijuokite laišką vašku
lv: Tā vietā apzīmogojiet vēstuli ar vasku
mk: Наместо тоа, запечатете ја буквата со восок
ms: Tutup surat dengan lilin sebaliknya
mt: Issiġilla l-ittra b'xama' minflok
nb: Forsegl brevet med voks i stedet
nl: Verzegel de brief in plaats daarvan met was
pl: Zamiast tego zapieczętuj list woskiem
pt_br: Sele a carta com cera
ro: Sigilați scrisoarea cu ceară
ru: Вместо этого запечатайте письмо воском.
sk: Namiesto toho zalepte list voskom
sl: Namesto tega pismo zapečatite z voskom
sq: Në vend të kësaj, vulosni letrën me dyll
sr: Уместо тога, запечатите писмо воском
sv: Försegla brevet med vax istället
th: ประทับตราจดหมายด้วยขี้ผึ้งแทน
tr: Mektubu bunun yerine balmumuyla mühürleyin
uk: Натомість запечатайте лист воском
vi: Thay vào đó hãy niêm phong bức thư bằng sáp
zh_hans: 改为用蜡密封信件
zh_hk: 改為用蠟封印信件

source: Seal the letter with wax, or send it open as a postcard.
ar: قم بختم الرسالة بالشمع، أو أرسلها مفتوحة كبطاقة بريدية.
bg: Запечатайте писмото с восък или го изпратете отворено като пощенска картичка.
bs: Zapečatite pismo voskom ili ga pošaljite otvoreno kao razglednicu.
ca: Segella la carta amb cera o envia-la oberta com a postal.
cs: Dopis zalepte voskem, nebo jej pošlete otevřený jako pohlednici.
da: Forsegl brevet med voks, eller send det åbent som et postkort.
de: Versiegle den Brief mit Wachs oder sende ihn offen als Postkarte.
el: Σφραγίστε το γράμμα με κερί ή στείλτε το ανοιχτό ως καρτ ποστάλ.
es: Sella la carta con cera o envíala abierta como postal.
et: Kinnitage kiri vahaga või saatke see postkaardina avatuna.
eu: Zigilatu gutuna argizariarekin, edo bidali ireki postal gisa.
fi: Sulje kirje vahalla tai lähetä se avattuna postikorttina.
fr: Scellez la lettre avec de la cire ou envoie-la ouverte comme une carte postale.
ga: Séalaigh an litir le céir, nó seol ar oscailt mar chárta poist í.
gl: Sela a carta con cera ou mándaa aberta como unha postal.
he: אטום את המכתב בשעווה, או שלח אותו פתוח כגלויה.
hi: पत्र को मोम से सील करें, या पोस्टकार्ड के रूप में खोलकर भेजें।
hr: Zapečatite pismo voskom ili ga pošaljite otvoreno kao razglednicu.
hu: Zárja le a levelet viasszal, vagy küldje el felbontva képeslapként.
id: Segel surat itu dengan lilin, atau kirimkan dalam keadaan terbuka sebagai kartu pos.
is: Innsiglið bréfið með vaxi eða sendið það opið sem póstkort.
it: Sigilla la lettera con la ceralacca o inviala aperta come cartolina.
ja: 封蝋で手紙を封じるか、絵葉書としてそのまま送ってください。
ka: დალუქეთ წერილი ცვილით, ან გაგზავნეთ ღია ბარათის სახით.
kk: Хатты балауызбен жабыңыз немесе ашық хат ретінде жіберіңіз.
ko: 편지를 왁스로 밀봉하거나 개봉하여 엽서로 보내세요.
lt: Užklijuokite laišką vašku arba išsiųskite jį kaip atviruką.
lv: Aizzīmogojiet vēstuli ar vasku vai nosūtiet to atvērtā veidā kā pastkarti.
mk: Запечатете го писмото со восок или испратете го отворено како разгледница.
ms: Tutup surat dengan lilin, atau hantar terbuka sebagai poskad.
mt: Issiġilla l-ittra b'xama', jew ibgħatha miftuħa bħala kartolina.
nb: Forsegl brevet med voks, eller send det åpent som et postkort.
nl: Verzegel de brief met was of verstuur hem open als ansichtkaart.
pl: Zapieczętuj list woskiem lub wyślij otwarty jako pocztówkę.
pt_br: Sele a carta com cera ou envie-a aberta como um cartão postal.
ro: Sigilați scrisoarea cu ceară sau trimiteți-o deschisă ca o carte poștală.
ru: Запечатайте письмо сургучом или отправь открытым как открытку.
sk: Zapečaťte list voskom alebo ho pošlite otvorený ako pohľadnicu.
sl: Pismo zapečatite z voskom ali ga pošljite odprtega kot razglednico.
sq: Mbyllni letrën me dyll ose dërgojeni të hapur si kartolinë.
sr: Запечатите писмо воском или га пошаљите отворено као разгледницу.
sv: Försegla brevet med vax, eller skicka det öppet som ett vykort.
th: ประทับตราจดหมายด้วยขี้ผึ้งหรือส่งเป็นโปสการ์ด
tr: Mektubu balmumuyla kapatın veya kartpostal olarak açık olarak gönderin.
uk: Запечатайте лист воском або надішли його відкритим як листівку.
vi: Dán kín thư bằng sáp hoặc gửi mở dưới dạng bưu thiếp.
zh_hans: 请用火漆封印信件，或作为明信片公开展开寄送。
zh_hk: 用蠟封住信件，或將其打開作為明信片寄出。

source: Seal with wax
ar: ختم بالشمع
bg: Запечатайте с восък
bs: Pečat voskom
ca: Segellar amb cera
cs: Utěsněte voskem
da: Forsegl med voks
de: Mit Wachs versiegeln
el: Σφραγίστε με κερί
es: Sellar con cera
et: Tihendage vahaga
eu: Argizariarekin zigilatu
fi: Tiivistä vahalla
fr: Sceller avec de la cire
ga: Séala le céir
gl: Selar con cera
he: אטום עם שעווה
hi: मोम से सील करें
hr: Zapečatiti voskom
hu: Lezárjuk viasszal
id: Tutup dengan lilin
is: Innsiglið með vaxi
it: Sigillare con cera
ja: ワックスで密封する
ka: დალუქეთ ცვილით
kk: Балауызбен жабыңыз
ko: 왁스로 밀봉
lt: Užsandarinkite vašku
lv: Aizzīmogojiet ar vasku
mk: Запечатете со восок
ms: Tutup dengan lilin
mt: Issiġilla b'xama'
nb: Forsegle med voks
nl: Afdichten met was
pl: Uszczelnij woskiem
pt_br: Selar com cera
ro: Sigilați cu ceară
ru: Запечатайте воском
sk: Zapečatiť voskom
sl: Zapečati z voskom
sq: Mbyllni me dyll
sr: Печати воском
sv: Täta med vax
th: ปิดผนึกด้วยขี้ผึ้ง
tr: Balmumu ile mühürleyin
uk: Печатка сургучем
vi: Bịt kín bằng sáp
zh_hans: 用蜡密封
zh_hk: 用蠟封

source: Sealed
ar: مختومة
bg: Запечатан
bs: Zapečaćeno
ca: Sellada
cs: Zapečetěno
da: Forseglet
de: Versiegelt
el: Σφραγισμένο
es: Sellado
et: Suletud
eu: Sellada
fi: Suljettu
fr: Scellé
ga: Séalaithe
gl: Sellada
he: אטום
hi: मुहरबंद
hr: Zapečaćena
hu: Zárt
id: Disegel
is: Innsiglað
it: Sigillato
ja: 封印済み
ka: დალუქული
kk: Мөрленген
ko: 봉인됨
lt: Užsandarintas
lv: Aizzīmogots
mk: Запечатени
ms: Dimeterai
mt: Issiġillat
nb: Forseglet
nl: Verzegeld
pl: Zapieczętowany
pt_br: Selada
ro: Sigillata
ru: Запечатано
sk: Zapečatené
sl: Zapečateno
sq: E vulosur
sr: Запечаћено
sv: Sluten
th: ปิดผนึก
tr: Mühürlü
uk: Запечатано
vi: Bịt kín
zh_hans: 已封印
zh_hk: 已蓋火漆

source: Sealed envelope addressed to %@
ar: ظرف مختوم موجه إلى %@
bg: Запечатан плик, адресиран до %@
bs: Zapečaćena koverta adresirana na %@
ca: Sobre tancat adreçat a %@
cs: Zapečetěná obálka adresovaná %@
da: Forseglet konvolut adresseret til %@
de: Versiegelter Umschlag adressiert an %@
el: Σφραγισμένος φάκελος προς %@
es: Sobre cerrado dirigido a %@
et: Kinnine ümbrik adresseeritud %@
eu: %@-ri zuzendutako gutun-azal itxia
fi: Sinetöity kirjekuori, joka on osoitettu %@
fr: Enveloppe scellée adressée à %@
ga: Clúdach séalaithe dírithe chuig %@
gl: Sobre pechado dirixido a %@
he: מעטפה סגורה הממוענת אל %@
hi: %@ को संबोधित सीलबंद लिफाफा
hr: Zatvorena omotnica naslovljena na %@
hu: Lezárt boríték címzettje %@
id: Amplop tertutup ditujukan kepada %@
is: Lokað umslag stílað á %@
it: Busta sigillata indirizzata a %@
ja: %@ 宛ての封印された封筒
ka: დალუქული კონვერტი მისამართით %@
kk: %@ мекенжайына жабық конверт
ko: %@ 주소로 봉인된 봉투
lt: Užklijuotas vokas, adresuotas %@
lv: Aizzīmogota aploksne, kas adresēta %@
mk: Запечатен плик адресиран до %@
ms: Sampul surat tertutup dialamatkan kepada %@
mt: Envelop issiġillat indirizzat lil %@
nb: Forseglet konvolutt adressert til %@
nl: Verzegelde envelop geadresseerd aan %@
pl: Zapieczętowana koperta zaadresowana do %@
pt_br: Envelope lacrado endereçado a %@
ro: Plic sigilat adresat %@
ru: Запечатанный конверт, адресованный %@
sk: Zapečatená obálka adresovaná %@
sl: Zapečatena ovojnica naslovljena na %@
sq: Zarf i mbyllur drejtuar %@
sr: Запечаћена коверта адресирана на %@
sv: Förseglat kuvert adresserat till %@
th: ซองจดหมายปิดผนึกจ่าหน้าถึง %@
tr: %@ adresine gönderilen mühürlü zarf
uk: Запечатаний конверт на адресу %@
vi: Phong bì dán kín gửi đến %@
zh_hans: 密封信封寄至%@
zh_hk: 密封信封寄至%@

source: Sealed in %@ wax
ar: مختومة في %@ من الشمع
bg: Запечатан в %@ восък
bs: Zapečaćeno %@ voskom
ca: Segellat amb cera %@.
cs: Zapečetěno %@ voskem
da: Forseglet i %@ voks
de: Versiegelt mit %@-Wachs
el: Σφραγισμένο σε %@ κερί
es: Sellado con cera %@
et: Suletud %@ vahaga
eu: %@ argizariarekin zigilatua
fi: Suljettu %@-vahaan
fr: Scellé à la cire %@
ga: Séalaithe i %@ céir
gl: Selado en cera %@.
he: אטום בשעווה %@
hi: %@ मोम में सीलबंद
hr: Zapečaćeno u %@ vosku
hu: %@ viaszba zárva
id: Disegel dalam lilin %@.
is: Innsiglað í %@ vaxi
it: Sigillato con ceralacca %@
ja: %@の封蝋で封印済み
ka: დალუქულია %@ ცვილში
kk: %@ балауызбен жабылған
ko: %@ 왁스로 밀봉됨
lt: Užsandarintas %@ vašku
lv: Ieslēgts %@ vaskā
mk: Запечатено во %@ восок
ms: Dimeterai dalam %@ lilin
mt: Issiġillat f'%@ xama'
nb: Forseglet i %@ voks
nl: Verzegeld in %@ was
pl: Zapieczętowane w %@ wosku
pt_br: Selado em %@ cera
ro: Sigilat cu %@ ceară
ru: Запечатано %@ сургучом
sk: Zapečatené vo vosku %@
sl: Zapečateno v %@ vosku
sq: E vulosur në %@ dyllë
sr: Запечаћено %@ воском
sv: Förseglad i %@ vax
th: ปิดผนึกด้วยขี้ผึ้ง %@
tr: %@ balmumuyla mühürlenmiş
uk: Запечатано %@ воском
vi: Được niêm phong bằng sáp %@
zh_hans: 已用%@火漆封印
zh_hk: 用 %@ 蠟密封

source: Sealed in %@ wax · Baranov
ar: مختومة في %@ الشمع · بارانوف
bg: Запечатано в %@ восък · Баранов
bs: Zapečaćeno %@ voskom · Baranov
ca: Segellat amb %@ cera · Baranov
cs: Zapečetěno %@ voskem · Baranov
da: Forseglet i %@ voks · Baranov
de: Versiegelt in %@ Wachs · Baranov
el: Σφραγισμένο σε %@ κερί · Baranov
es: Sellado en %@ cera · Baranov
et: Suletud %@ vahaga · Baranov
eu: %@ argizarian zigilatua · Baranov
fi: Sinetöity %@-vahaan · Baranov
fr: Scellé dans de la cire %@ · Baranov
ga: Séalaithe i %@ céir · Baranov
gl: Selado en cera %@ · Baranov
he: אטום בשעווה %@ · ברנוב
hi: %@ मोम में सील · बारानोव
hr: Zapečaćeno u %@ vosku · Baranov
hu: %@ viaszba zárva · Baranov
id: Disegel dalam lilin %@ · Baranov
is: Innsiglað í %@ vax · Baranov
it: Sigillato in cera %@ · Baranov
ja: %@の蝋に封印された・バラノフ
ka: დალუქული %@ ცვილში · ბარანოვი
kk: %@ балауызда мөрленген · Баранов
ko: %@ 왁스로 밀봉됨 · Baranov
lt: Užklijuotas %@ vašku · Baranovas
lv: Aizzīmogots %@ vaskā · Baranovs
mk: Запечатено во %@ восок · Баранов
ms: Dimeterai dalam %@ lilin · Baranov
mt: Issiġillat f'%@ xama · Baranov
nb: Forseglet i %@ voks · Baranov
nl: Verzegeld in %@ was · Baranov
pl: Zapieczętowane w %@ wosku · Baranow
pt_br: Selado em %@ cera · Baranov
ro: Sigilat în %@ ceară · Baranov
ru: Запечатано %@ воском · Баранов
sk: Zapečatené %@ voskom · Baranov
sl: Zapečateno v %@ vosku · Baranov
sq: E vulosur në %@ dyllë · Baranov
sr: Запечаћено %@ воском · Баранов
sv: Förseglad i %@ vax · Baranov
th: ปิดผนึกด้วยขี้ผึ้ง %@ · บารานอฟ
tr: %@ balmumuyla mühürlenmiştir · Baranov
uk: Запечатано в %@ сургучі · Баранов
vi: Bịt kín bằng sáp %@ · Baranov
zh_hans: 用%@蜡密封·巴拉诺夫
zh_hk: 用%@蠟封·巴拉諾夫

source: Sealed in %@ wax when it goes.
ar: مختومة في %@ الشمع عندما يذهب.
bg: Запечатан в %@ восък, когато отиде.
bs: Zapečaćen voskom %@ kada ode.
ca: Segellat amb %@ cera quan es va.
cs: Když to jde, zapečetěno %@ voskem.
da: Forseglet i %@ voks, når det går.
de: Wird beim Absenden mit %@-Wachs versiegelt.
el: Σφραγίζεται σε %@ κερί όταν πάει.
es: Se sellará con cera %@ al salir.
et: Suletud %@ vahaga, kui see läheb.
eu: %@ argizariarekin zigilatua doanean.
fi: Suljettu %@-vahaan, kun se menee.
fr: Sera scellé avec de la cire %@ au départ.
ga: Séalaithe i %@ céir nuair a théann sé.
gl: Selado en %@ cera cando vai.
he: אטום בשעווה %@ כשזה הולך.
hi: जब यह जाता है तो %@ मोम में सील कर दिया जाता है।
hr: Zapečaćeno u %@ vosku kada ide.
hu: Lezárva %@ viaszba, amikor megy.
id: Disegel dalam lilin %@ saat hilang.
is: Innsiglað í %@ vaxi þegar það fer.
it: Verrà sigillato con ceralacca %@ alla partenza.
ja: 出発時に%@の封蝋で封印されます。
ka: დალუქულია %@ ცვილში, როცა ის წავა.
kk: Кеткен кезде %@ балауызбен тығыздалған.
ko: %@ 왁스로 밀봉됩니다.
lt: Užsandarintas %@ vašku, kai jis išeina.
lv: Ieslēgts %@ vaskā, kad tas aiziet.
mk: Запечатен во %@ восок кога ќе оди.
ms: Dimeterai dalam %@ lilin apabila ia hilang.
mt: Issiġillat f'%@ xama' meta tmur.
nb: Forseglet i %@ voks når det går.
nl: Verzegeld in %@ was als het zover is.
pl: Zapieczętowany %@ woskiem, gdy zniknie.
pt_br: Selado em %@ cera quando vai.
ro: Sigilat cu %@ ceară atunci când merge.
ru: Будет запечатано %@ сургучом при отправке.
sk: Keď to ide, zapečatené vo %@ vosku.
sl: Zapečateno v %@ vosku, ko gre.
sq: E vulosur në %@ dyll kur shkon.
sr: Запечаћен %@ воском када оде.
sv: Förseglad i %@ vax när det går.
th: ปิดผนึกด้วยขี้ผึ้ง %@ เมื่อออกไป
tr: Gittiğinde %@ balmumuyla mühürlenir.
uk: Запечатаний у %@ воску, коли він йде.
vi: Bịt kín trong sáp %@ khi nó đi.
zh_hans: 出发时将用%@火漆封印。
zh_hk: 離開時用%@蠟封住。

source: Sealed until it's home.
ar: مختوم حتى يصل إلى وجهته.
bg: Запечатано до пристигането.
bs: Zapečaćeno do dolaska.
ca: Segellat fins a arribar a destinació.
cs: Zapečetěno až do cíle.
da: Forseglet indtil ankomst.
de: Versiegelt bis zum Ziel.
el: Σφραγισμένο μέχρι να φτάσει.
es: Sellado hasta llegar a su destino.
et: Pitserdatud kuni kohal.
eu: Zigilaturik helmugara arte.
fi: Sinetöity perille saakka.
fr: Scellé jusqu'à destination.
ga: Séálaithe go dtí go bhfuil sé abhaile.
gl: Selado ata chegar ao destino.
he: חתום עד הבית.
hi: पहुंचने तक पूरी तरह मुहरबंद।
hr: Zapečaćeno do dolaska.
hu: Lepecsételve a megérkezésig.
id: Disegel sampai tiba di tujuan.
is: Innsiglað þar til það kemur heim.
it: Sigillato fino a destinazione.
ja: 届くまで固く封印されます。
ka: დალუქულია, სანამ ის სახლშია.
kk: Үйге дейін мөрленген.
ko: 도착할 때까지 봉인됩니다.
lt: Užantspauduota iki pat namų.
lv: Aizzīmogots līdz galamērķim.
mk: Запечатено до пристигнувањето.
ms: Dimeterai sehingga tiba di rumah.
mt: Issiġillat sakemm jasal.
nb: Forseglet til det er hjemme.
nl: Verzegeld tot het thuis is.
pl: Zapieczętowany aż do celu.
pt_br: Selado até chegar ao destino.
ro: Sigilat până ajunge acasă.
ru: Запечатано до самого дома.
sk: Zapečatené až do cieľa.
sl: Zapečateno do cilja.
sq: E vulosur derisa të mbërrijë.
sr: Запечаћено до доласка.
sv: Förseglat tills det är framme.
th: ปิดผนึกจนกว่าจะถึงปลายทาง
tr: Varış yerine kadar mühürlü.
uk: Запечатано до самого прибуття.
vi: Được niêm phong cho đến khi về đích.
zh_hans: 抵家前全程密封。
zh_hk: 抵達前全程密封。
